Repository: giellalt/corpus-sme
Catalog: prestable/tmx/swe/admin/sd/www.samediggi.se/5092.html.tmx
Source language: swe
Languages: sme

source: Statistik valdeltagande - Sametinget
sme: Válgaoassálastin - Sametinget

source: Nils-Gustav Labba.
sme: Govva: Nils-Gustav Labba.

source: Valdeltagande
sme: Válgaoassálastin

source: Till det första sametingsvalet hade 5 390 personer låtit registrera sig i röstlängden.
sme: Vuosttaš sámediggeválgii ledje 5 390 olbmo čálihan iežaset jienastuslohkui.

source: Valdeltagandet låg på 72 procent.
sme: Válgaoassálastin lei dalle 72 proseantta.

source: I valet 2009 låg valdeltagandet på 59 procent.
sme: Maŋemus válggas jagis 2013 válggain lei válgaoassálastin 54 proseantta.

source: En jämförelse mellan de fem valen visar att antalet anmälda till röstlängden ökat, medan valdeltagandet aldrig varit så högt som i det första valet.
sme: Buohtastahttin 5 sámediggeválggaid gaskkas vuoseha ahte jienastuslohku lea lassánan muhto válgaoassálastin ii leat goassege leamaš nu allat go vuosttaš válggain.

source: Valår
sme: Válgajahki

source: Antal i röstlängden
sme: Olbmot jienastuslogus
